[
  {
    "id": 1,
    "name": "Sandvik Coromant",
    "desc": "Sandvik Coromant — это шведская компания с более чем 150-летним опытом. Она специализируется на производстве инструмента для металлообработки: точения, сверления, фрезерования, обработки резьбы. На сегодня номенклатура выпускаемых компанией «Сандвик Коромант» изделий превышает 25 000 видов. В нашем каталоге вы можете найти свёрла, фрезы, резцы, стружколомы и многое другое. Склады располагаются в Азии, Европе и США. Всего «Сандвик» насчитывает около 8000 сотрудников и работает в 130 странах мира.",
    "imgUrl": "sandvik.png"
  },
  {
    "id": 2,
    "name": "ISCAR",
    "desc": "ISCAR был основан в 1952 году Стефом Вертхаймером в обычном гараже на заднем дворе своего дома. Первоначально ISCAR располагался в Нагарии. В 1982 году компания переехала в Мигдаль-Тефен (промышленная зона Тефен) недалеко от Кфар-Врадим в Верхней Галилее[2]. С момента основания ISCAR из гаражного производства вырос в многонациональную компанию с представительствами в более чем 50 странах.",
    "imgUrl": "iscar.png"
  },
  {
    "id": 3,
    "name": "Korea Tungsten Co Ltd",
    "desc": "Бывшая компания «Korea Tungsten Co Ltd» была основана в провинции Канвондо в северной части Южной Кореи в 1916 году. С тех пор компания сменила название на TaeguTec, развивалась и стала крупнейшим инновационным производителем промышленного режущего инструмента не только в Южной Корее, но и важным поставщиком порошков вольфрама, твердосплавных валков и специализированных промышленных товаров в мире в целом. Все эти достижения – заслуга талантливого коллектива компании (в том числе его первых исследователей и разработчиков): его целеустремлённости, стратегий развития и проницательных маркетинговых ходов, в которых проявляется неординарность подхода к нынешнему международному статусу компании. Сплавы постоянно меняются и совершенствуются, становятся надёжнее и используются в производстве всё чаще. Учитывая этот факт, все разработки компании TaeguTec были оптимизированы под потребности отрасли. \n\n Более того, инженеры TaeguTec всегда готовы предоставить своим клиентам техническую поддержку и обеспечить их всей необходимой информацией. Предоставлять клиентам индивидуальные решения, отвечающие их специфическим требованиям - это залог перспективного будущего компании.",
    "imgUrl": "tungsten.png"
  },
  {
    "id": 4,
    "name": "Sumitomo Corp.",
    "desc": "СУМИТОМО (Sumitomo Corp.) — одна из старейших торгово-промышленных корпораций Японии. За свою четырехсотлетнюю историю она играла различную роль в японской экономике, переживала времена расцвета и кризисов, но сумела сохранить прочную финансовую базу и до сих пор остается одной из ведущих финансово-промышленных групп в современной Японии. \n\n История «Сумитомо» уходит своими корнями в XVI–XVII вв. Дом Сумитомо с самого начала своей предпринимательской деятельности был связан с горнорудной промышленностью, в частности с добычей меди. Деятельность дома была разносторонней — торговля, ссудно-кредитные операции. \n\n В период Мэйдзи (1868–1912) «Сумитомо» стал специализироваться на прокате медного листа, производстве стали. Затем были освоены машиностроение и электротехнические отрасли. Концерн «Сумитомо» вошел в тройку наиболее мощных семейных групп дзайбацу. \n\n В годы второй мировой войны число фирм, которыми владел концерн «Сумитомо», увеличилось с 40 (в 1941 г.) до 135 (в 1946 г.). В годы послевоенной оккупации концерн был раздроблен на отдельные фирмы. В 50-х гг. группа «Сумитомо» вновь объединилась. Ей теперь принадлежит около 80 фирм. Финансовым центром группы остался банк «Сумитомо», один из крупнейших в Японии. \n\n Ныне интересы группы «Сумитомо» простираются на металлургию, машиностроение, химию, строительство, фармацевтику, электротехнику, торговлю, страховое дело, операции с недвижимостью и другие отрасли экономики. \n \n В 1998 финансовом году объем продаж корпорации «Сумитомо» составлял 10 461 млрд. иен. В компании работало 5,6 тыс. человек. \n\n Компания SUMITOMO ELECTRIC HARTMETAL CORP., входящая в корпорацию Sumitomo Corp. по праву относится к крупнейшим производителям высокопроизводительного металлорежущего инструмента в мире. Имея обширную торговую сеть, а также производственные мощности расположенные по всему миру, основной уклон компания делает на развитие высоких технологий производства, что в свою очередь и определяет её положение на международном рынке начиная с 1931 года.",
    "imgUrl": "sumitomo.png"
  },
  {
    "id": 5,
    "name": "ZCC-CT",
    "desc": "За сложной аббревиатурой ZCC-CT скрывается полное название компании – Zhuzhou Cemented Carbide Cutting Tools. Это – крупнейший в Китае производитель твердосплавного металлорежущего инструмента, входящий в состав вертикально-интегрированного государственного холдинга полного производственного цикла: от добычи сырья и переработки железной руды до разработки, производства и реализации готовой продукции. Принцип работы холдинга позволяет постоянно разрабатывать и выпускать на рынок новые виды и модели инструмента, а также предоставлять клиентам по всему миру высококлассную инструментальную оснастку по приемлемым ценам.\n\n Предприятие основано еще в 1953 году, но на международный рынок компания вышла только в начале этого века. Это было сделано после солидных инвестиций правительства КНР в закупку высокоточного оборудования, внедрение новых технологий и открытие научно-исследовательских центров, позволивших существенно увеличить номенклатуру инструмента для металлообработки и повысить его качество до мирового уровня.\n\n В отличие от многих мелких китайских производителей, работающих преимущественно на клиентов из Юго-Восточной Азии и развивающихся стран со слабой экономикой, компания Zhuzhou Cemented Carbide Cutting Tools активна по всему миру. У нее есть постоянно действующие представительства и склады с полным ассортиментом продукции в Дюссельдорфе (Германия) и Энн-Харбор (США), а полный список клиентов включает предприятия более чем из 70 стран. В основном это постиндустриальные государства с высокой культурой производства, нуждающиеся в высококачественном инструменте, выпущенном по передовым современным технологиям. Грамотно организованная логистика позволяет быстро выполнять любые заказы на поставку режущего инструмента и оснастки.\n\n Продукция компании пользуется спросом даже среди крупнейших предприятий, имеющих альтернативу в виде более известных и дорогих марок оснастки для сверлильных, токарных и фрезеровальных станков. Сверла, фрезы и токарные пластины китайского производителя активно поставляются в Европу, США и Японию и находятся далеко не на последних местах в рейтингах металлообрабатывающего инструмента благодаря высокому качеству и доступной стоимости.",
    "imgUrl": "zcc.png"
  },
  {
    "id": 6,
    "name": "Mitsubishi Carbide",
    "desc": "Mitsubishi Carbide (Митсубиси Карбайд) является одной из самых значимых компаний на мировом рынке производителей инструментов. Она предлагает потребителям самые экономичные и современные решения, которые ориентированы на повышение производительности и качества обработки материалов.\n\nКомпания представляет на рынке обширный ассортимент товаров, которые предназначены для решения различного рода задач. У Mitsubishi Carbide имеется очень большой опыт разработки, внедрения, применения инструментов различных типов для многих отраслей производства и промышленности.\n\nИнструмент Mitsubishi Carbide - это фрезерное, сверлильное, нарезное, токарное оборудование, протяжки и инструментальная остатка, элементы для буровых установок и устройства, применяющиеся в строительстве. \n\nВся продукция компании отличается высокой технологичностью и современным подходом, ее решения во многом уникальны. К примеру, у Mitsubishi Carbide имеются собственные разработки износостойких покрытий, на базе которых был разработан ряд современных инструментов. Использование спецматериалов является главной особенностью изделий этой марки.",
    "imgUrl": "mitsubishi.png"
  },
  {
    "id": 7,
    "name": "Kyocera",
    "desc": "Компания Kyocera была основана в 1959 году. В то время это была небольшая загородная мастерская, в которой 28 молодых сотрудников стремились осуществить свою заветную мечту. Нашим первым продуктом стал U-образный керамический изолятор (известный как Kelcima), предназначенный для первых кинескопов.\n\nКомпания выпускает режущий инструмент и оснастку для обработки различных металлов, включая нержавеющие, жаропрочные, сверхтвердые и другие специальные сплавы, работа с которыми требует от инструмента устойчивой и длительной работы в высокоскоростных режимах.\n\nПолная номенклатура японского производителя включает более 25 000 наименований инструмента и сменных пластин. В ассортименте – как универсальный инструмент, предназначенный для использования в общем машиностроении, так и большой выбор узкоспециализированной оснастки, выпускаемой по запросам отдельных отраслей.\n\nБольшой ассортимент продукции дает возможность подобрать инструмент с учетом индивидуальных особенностей предприятий и специфики используемого станочного парка. В каталоге японского производителя всегда можно найти продукцию для предприятий, занимающихся черновой, получистовой и чистовой токарной обработкой, сверлением, фрезерованием, нарезанием резьбы или другими видами обработки всех видов и типов сталей и других сплавов черных и цветных металлов.",
    "imgUrl": "kyocera.png"
  },
  {
    "id": 8,
    "name": "Pramet",
    "desc": "Компания Pramet (Чешская Республика) за последнее десятилетие уверенно вошла в число ведущих мировых производителей металлорежущего инструмента. Pramet представляет собой современное предприятие, обладающее передовыми технологиями и оснащённое высокоточным оборудованием. Все эти компоненты являются обязательным атрибутом при производстве высокотехнологичных изделий из твёрдого сплава.\n\nPramet Tools специализируется на производстве твердосплавных пластинах для токарной обработки, фрезерования, отрезки и резьбонарезания, резцедержателях, фрезах и сверлах и технологической оснастки.\n\nИнструмент Pramet обеспечит высокую производительность, стабильность и качество обработки, имея при этом приемлемую цену.\n\nПозиции компаний были усилены в результате объединения в 2014 году под общим названием Dormer Pramet, что позволило создать единую базу высококачественного многоцелевого инструмента, что, в сочетании с удобным сервисом позволяет заказчикам выполнять свои задачи более эффективно.\n\nПроизводство Pramet Tools сертифицировано в области качества по стандарту ISO 9001:2000 и ISO 14001:2004 компанией Lloyd’s Register Quality Assurance с 2005 года и компанией Det Norske Veritas с 2006 года.",
    "imgUrl": "pramet.png"
  },
  {
    "id": 9,
    "name": "Ssang Yong",
    "desc": "Передовые керамические материалы фирмы Ssang Yong могут решить проблемы износа, царапин, коррозии, термического удара, изгиба, нестабильности размеров. Путем продолжительного изучения керамических материалов и улучшения их характеристик Ssang Yong в настоящее время применяет их в сфере производства насадок для сварки и распыления, плит матриц для электроэррозионной обработки, установочных штифтов для автомобилей, арматуры, направляющих, кислородных датчиков, подложек, валов, подшипников скольжения, затворов водяных насосов, высокоточных шарикоподшипников и изоляторов для различных отраслей промышленности.\n\nЭффективным является использование сменных режущих пластин CERABIT при работе с износостойкими чугунами, жаропрочными сплавами, а также сверхтвердыми инструментальными сталями.\n\nВ 2017 году, компания Ssang Yong вошла в корпорацию Union Materials Corp.\n\nИнструмент, производимый компанией Ssang Yong:\n— керамические пластины, режущие пластины\n— токарные державки, резцы\n— фрезерный инструмент, корпуса фрез, монолитные фрезы\n— сверлильный инструмент, корпуса сверл, монолитные сверла\n— оснастка, вспомогательный инструмент\n\nCERABIT - это зарегистрированная марка режущих инструментов, производимых фирмой SsangYong с 1986 года. Режущая керамика фирмы SsangYong – это спеченые неорганические материалы из качественного сырья – высокочистых оксидов, карбидов и нитридов с тонкой микроструктурой.\n\nКомпанией SsangYong разработаны прогрессивные марки керамических материалов, обладающие повышенной теплостойкостью, высокой прочностью и износостойкостью. Особенно хотелось бы отметить, что керамические пластины изготавливаются как специальных форм, так и стандартных форм и размеров, что позволяет их устанавливать на существующие токарные державки и фрезерные корпуса.",
    "imgUrl": "ssangyong.png"
  },
  {
    "id": 10,
    "name": "Chengdu BangPu Cutting Tools Co., Ltd",
    "desc": "Компания Chengdu BangPu Cutting Tools Co., Ltd является профессиональным производителем режущих твердосплавных изделий, который производит твердосплавные сменные пластины, режущие инструменты, деревообрабатывающие реверсивные пластины, сверлильные пластины и сверла. Производственная линия в компании представлена именитыми брендами из таких стран как Швейцария, Германия и др. Оборудование включает в себя шаровые мельницы, распылительные грануляционные башни, автоматические прессовальные машины с ЧПУ, вакуумные печи для спекания под низким давлением, шлифовальные станки с ЧПУ, автоматический станок для снятия фаски, машины для нанесения покрытий CVD и PVD, высокоскоростной фрезерный станок, EDM, WEDM-LS, линейный детектор, сигма-метр, коэрцитивная машина, металлоскоп и т.д. Объем производства составляет двадцать миллионов единиц в год. Компания прошла международную сертификацию ISO 9001.",
    "imgUrl": "cdbp.png"
  },
  {
    "id": 11,
    "name": "DHF Precision Tool",
    "desc": "DHF Precision Tool является производителем режущего инструмента высочайшего качества и точности, специализируется на производстве твердосплавных концевых фрез, основан в 1999 году в Тайване.\n\nПроизводственный ассортимент компании состоит из высокоэффективного инструмента, который рассчитан на долгий срок службы. Мы постоянно внедряем инновации и тестируем производственные технологии, чтобы повысить конкурентоспособность нашей продукции. Производственный процесс тщательно контролируется в соответствии с мировыми стандартами качества.\n\nОсновные принципы компании: высокое качество, доступная цена, довольный клиент.",
    "imgUrl": "dhf.png"
  },
  {
    "id": 12,
    "name": "Winstar Cutting Technologies Corp.",
    "desc": "Компания Winstar Cutting Technologies Corp. была основана в 2008 году.\n\nИнструменты отличного качества созданы для производства штампов и пресс-форм, автомобильной, авиационной и машиностроительной промышленности и т. д. Продукция представлена на рынках Европы, Америки, Океании и Азии по всему миру.",
    "imgUrl": "winstar.png"
  },
  {
    "id": 13,
    "name": "Achteck",
    "desc": "Ганьчжоу Achteck Инструмент технологии Лтд является стопроцентной дочерней компанией Chongyi Zhangyuan Tungsten Co., Ltd. (листинговой компании с код акций 002378), она была создана в 2007 году, расположен в Ганьчжоу экономической зоны развития провинции Цзянси, с площадью 200000 квадратных метров, уставный капитал в размере 900 миллионов юаней и 450 сотрудников. Компания специализируется на дальнейшей обработке твердого сплава.\n\nКомпания установила высокую производительность жесткого производства облицовочных материалов линии, импортируемые из патентов США в 2008 году с годовой производительностью 500 тонн порошка. Основными видами продукции являются WC- на основе и серии NiCr-Cr3C2 термического напыления порошка и специальный порошок, используемый для гофрированного ролика, валком и воды турбины, которые широко используются в нефтяной, энергетической, железа и стали, военной и аэрокосмической промышленности. Объем термического напыления порошка Achteck продажи на внутреннем рынке уже занял первое место в непрерывно 3 лет.\n\nКомпания установила высокую производительность и высокую точность цементированный карбид проект с покрытием вставок с 2012 года, путем импорта полностью набор техники и оборудования производства за рубежом, общий объем инвестиций составляет 619 миллионов юаней на первом этапе с годовой производительностью 10 миллионов вставок. Кроме того, высокопроизводительный твердосплавных сверла (заготовки) производственная линия устанавливается. Общий объем инвестиций проекта составляет 270 миллионов юаней с годовой производительностью 400 тонн из цементированного карбида экструзионные стержни.\n\nКомпания придерживается самостоятельной инновации в сочетании с производства, образования и научных исследований. Achteck продолжает работать и сотрудничать с как отечественных, так и международных университетов и науки & научных учреждений. Мы создали провинциальные академик станции и исследовательский центр с R & D и возможностями применения. Системы управления ERP + MES настроены с функцией всего процесса контроля качества и тонкого управления, чтобы обеспечить согласованность и отличную производительность продуктов.\n\nГаньчжоу Achteck Tool Technology Co., Ltd стремится обеспечить технику обработки, технологические и проектные решения для клиентов.",
    "imgUrl": "achteck.png"
  },
  {
    "id": 14,
    "name": "Vergnano",
    "desc": "Обладая более чем 70-летним опытом работы в индустрии режущего инструмента, Vergnano является одним из ведущих мировых производителей высококачественных прецизионных метчиков, червячных фрез, концевых фрез и резьбонарезных плашек. На протяжении многих лет Vergnano постоянно обновлял ассортимент своей продукции, чтобы соответствовать требованиям постоянно развивающегося рынка, сохраняя при этом прочную основу в уважаемых традициях бренда Vergnano.",
    "imgUrl": "vergnano.png"
  },
  {
    "id": 15,
    "name": "TUNGALOY",
    "desc": "Компания TUNGALOY принадлежит к ведущим мировым производителям твердосплавного инструмента для механической обработки и входит в десятку самых крупных инструментальных компаний в мире – 5 заводов в Японии в городах Iwaki city, Nisshin city, Kurume city, Yanagawa city, Nirazaki city и 1 завод в Китае.\n\nПроизводственная площадь самого крупного завода, расположенного в г. Iwaki, составляет 115 897 м2.\n\nНа самом современном производственном оборудовании, используя 80-летний опыт производства твердосплавного инструмента, TUNGALOY производит высококачественный металлорежущий инструмент с покрытием и без покрытия, металлокерамический режущий инструмент, инструмент из алмаза и кубического нитрида бора.\n\nИз всего разнообразия выпускаемого инструмента, основным является производство твердосплавных сменных пластин различных геометрических форм для широкого спектра областей применения. Среди сильных сторон TUNGALOY можно выделить токарный и фрезерный инструмент, монолитные сверла из твердого сплава, а также сверла, оснащенные сменными твердосплавными пластинами.\n\nВ наивысшей степени целесообразным является применение металлорежущего инструмента TUNGALOY в области обработки закаленных сталей, чистовой обработки и обработки чугуна.\n\nОтличительной особенностью корпорации TUNGALOY является размещение основных производств в Японии и торгового склада инструмента в Европе, что позволяет предложить нашим клиентам оптимальное на сегодняшний день соотношение цены, качества и срока поставки в вопросах комплексного обеспечения производства промышленным инструментом оснасткой.",
    "imgUrl": "tungaloy.png"
  },
  {
    "id": 16,
    "name": "SECO",
    "desc": "Компания SECO обладает всеми необходимыми средствами для производства высококачественного инструмента:\n— компьютеризированное производство от сырья до конечной продукции;\n— новые технологии изготовления и покрытия пластин;\n— фундаментальные и прикладные исследования, доводимые до потребителя.\n\nРежущий инструмент компании SECO является современным, качественным и высокоэффективным. В изготовлении режущего инструмента воплощены все новейшие технологии создания новых твердосплавных материалов для режущих вставок. Компания выпускает более 20 000 наименований инструмента и осуществляет свою деятельность по всему миру.\n\nПри правильном использовании качественного инструмента SECO (СЕКО) средства, вложенные в его приобретение, оправдываются. Это подтверждено многолетним опытом использования инструмента SECO потребителями. Особо эффективно его использование при обработке твердосплавных и закаленных деталей, операций, где весь цикл обработки необходимо выполнить одним инструментом и с одной установки.\n\nБлагодаря сочетанию современных твердых сплавов и оптимальной геометрии режущие пластины и вставки SECO (СЕКО) позволяют обрабатывать практически любые материалы с твердостью до 60HRC, а пластины SECO (СЕКО) серии SECOMAX, созданные на основе кубического нитрида бора, отлично работают на обработке закаленных сталей твердостью 45-65 HRC. Использование инструмента SECO позволяет значительно повысить производительность, поскольку не требуется время на переточку и частую переустановку износившегося инструмента SECO (СЕКО). Многофункциональность инструмента SECO позволяет сократить его номенклатуру и запасы на складе, повысить производительность оборудования.",
    "imgUrl": "seco.png"
  },
  {
    "id": 17,
    "name": "Zhuzhou Sant Cutting Tools Co.,Ltd",
    "desc": "ООО Zhuzhou Sant Cutting Tools Co.,Ltd — это предприятие, специализирующийся на дизайне и производстве режущих инструментов типа CNC. Широкая производственная линейка включает: инструменты токарной обработки (держатели инструментов типа P,M,D,S,W,C внутренние и внешние держатели для резьбонарезных пластин, отрезной и канавочные резцы и т.д.), а также фрезеровочные инструменты типа (корпусные фрезы для  торцевого фрезерования, инструменты ступенчатого фрезерования, фрезерная головка с быстрой подачей, резец обратного движения под силой тяжести, фасонный резец и т.д), буровой инструмент (U буры, расточный резец и т.д.) и система вспомогательных инструментов. Компания является одной из крупнейших баз по производству твердых сплавов в Китае.",
    "imgUrl": "zhuzhou.png"
  },
  {
    "id": 18,
    "name": "Kennametal Inc.",
    "desc": "Kennametal Inc. (Кеннаметал) — американская корпорация, являющаяся крупнейшей по производству металлорежущего инструмента в Северной Америке, занимающая лидирующие позиции поставок продукции и инновационных разработок по всему миру. КомпанияKennametal Основана в 1938 году. Расположена в Питтсбурге, пригороде Латроб, штат Пенсильвания, США.\n\nКорпорация Kennametal представлена в более чем 60 странах мира и обеспечивает потребности клиентов, занятых в аэрокосмической, энергетической, промышленной, горнодобывающей и транспортной отраслях. Численность сотрудников компании приближается к 14 000, а ее оборот составляет 3 миллиарда долларов США.\n\nKennametal является обладателем таких титулов как «Компания с самой высокой этикой» (Ethisphere), «Выдающийся новатор» (Product Development Management Association), «Самая безопасная компания Америки» (EHS Today).\n\nПозиционируя себя в качестве надёжного партнёра по оптимизации производства, компания Kennametal для достижения оптимального результата во всех отраслях применения токарной обработки, расточки, прорезания канавок и обрезки всегда находится в поиске новых решений по улучшению производительности инструмента, разработке новых и оптимизации существующих технологий для оптимального результата во всех отраслях применения токарной обработки, расточки, прорезания канавок и обрезки. Экономия времени, трудозатрат, расходов на изготовление детали позволяет обеспечивать отличный возврат вложенных средств и обеспечить максимально эффективную работу всего производства компании Kennametal.",
    "imgUrl": "kennametal.png"
  },
  {
    "id": 19,
    "name": "Kawasaki",
    "desc": "Kawasaki (Япония) - профессиональный пневматический инструмент, на сегодняшний день является одним из самых популярных на рынках Европы и США. Изящный дизайн, небольшой вес и необычайная легкость в обращении в сочетании с высокой производительностью являются главной отличительной чертой инструментальной техники KAWASAKI.",
    "imgUrl": "kawasaki.png"
  }
]
